{
  "O que é o IFG?": "O Instituto Federal de Educação, Ciência e Tecnologia de Goiás (IFG) é uma instituição de ensino que atua na educação superior, básica e profissional, com maior ênfase na educação profissional. O IFG foi criado a partir da transformação do Centro Federal de Educação Tecnológica (Cefet) em uma nova autarquia federal, com mais autonomia administrativa e pedagógica. Ele é uma instituição centenária, que mudou de nome ao longo do tempo em razão das mudanças nas suas atribuições. Já se chamou Escola Técnica Federal de Goiás, Escola Técnica Federal de Goiânia e, na época da sua criação, em 1909, Escola de Aprendizes Artífices.",

  "Onde o IFG funciona?": "O IFG é uma instituição de ensino que tem vários câmpus. Atualmente, são 14 câmpus em funcionamento, localizados nas cidades de Águas Lindas, Anápolis, Aparecida de Goiânia, Cidade de Goiás, Formosa, Goiânia, Inhumas, Itumbiara, Jataí, Luziânia, Senador Canedo, Uruaçu e Valparaíso. Em Goiânia existem duas unidades: uma no setor central e outra no Jardim América. A Reitoria, que é a administração central do IFG, está sediada em Goiânia, à Avenida Assis Chateaubriand, 1658, Setor Oeste.",

  "Os cursos são pagos?": "O IFG é uma instituição pública de ensino e todos os seus cursos são gratuitos.",
  
  "O que é um curso técnico": "Curso técnico integrado ao ensino médio é o curso que contempla, ao mesmo tempo, a formação de nível médio e profissional. O estudante obtém o certificado de conclusão do ensino médio e também a certidão de formação profissional, de nível técnico, na área do curso. Para fazer um curso técnico integrado ao ensino médio o estudante deve ter concluído o ensino fundamental (9º ano).",


"O que é um curso técnico subsequente?": "Curso técnico subsequente ao ensino médio é o curso de formação profissional em nível técnico, ofertado a estudantes que já concluíram o ensino médio. Como o curso destina-se somente à formação profissional, sua duração é de 2 anos.",


"Qual a diferença do técnico para o subsequente?": "O curso técnico integrado ao ensino médio possibilita ao estudante concluir o ensino médio e, ao mesmo tempo, obter uma formação profissional de nível técnico.Já o curso técnico subsequente possibilita ao estudante que já concluiu o ensino médio obter uma formação profissional de nível técnico.",

"Como estudar no IFG?": "Para ingressar em qualquer curso regular do IFG, o estudante tem de ser aprovado em processo seletivo organizado pelo Centro de Seleção, instância subordinada à Pró-Reitoria de Ensino. A cada semestre, é realizado concurso vestibular para o ingresso de alunos nos cursos superiores de Tecnologia, Bacharelados e Licenciaturas.Também semestralmente é feita seleção para ingresso dos alunos nos cursos técnicos subsequentes.Já o processo seletivo para o ingresso de alunos nos cursos técnicos integrados ao ensino médio é feito anualmente.Os estudantes interessados em estudar no IFG devem ficar atentos às publicações dos editais de vestibulares e processos seletivos, que são divulgados na página do Centro de Seleção.Também podem ingressar no IFG (nos cursos superiores), quem já possui um diploma de curso superior (portador de diploma) ou alunos de outras instituições de ensino, por meio de transferência. Todos os editais são publicados na página eletrônica do Centro de Seleção.",


"Qual a diferença entre ingresso de portador de diploma, reingresso, transferência interna e transferência externa?":"O IFG abre processo seletivo, com publicação de edital, para o ingresso na instituição de portadores de diploma de curso superior, para reingresso de alunos e para transferências.Portador de Diploma Destina-se aos portadores de diploma de curso superior que queiram ingressar em outro curso de graduação ofertado pela instituição. Reingresso.Destina-se a alunos que perderam vínculo com a instituição e que atendam às condições estabelecidas no Parágrafo Único do art. 41 do Regulamento Acadêmico dos Cursos de Graduação. O reingresso é restrito ao curso no qual o candidato se matriculou. Transferência Externa Destina-se a alunos regularmente matriculados em outras instituições de ensino superior, no semestre em curso, para prosseguimento de estudo no mesmo curso ou curso afim no IFG.Transferência Interna Destina-se aos alunos do IFG regularmente matriculados que não tenham se beneficiado de mudança de curso anterior e que possuam prazo legal para integralização curricular no novo curso pretendido.",


"O que é o Proeja?": "Proeja é a sigla do Programa Nacional de Integração da Educação Profissional com a Educação Básica na Modalidade de Educação de Jovens e Adultos. Este programa facilita o acesso de jovens, com mais de 18 anos, e adultos a cursos técnicos integrados ao ensino médio.A seleção de alunos para os cursos técnicos na modalidade Proeja não é feita por meio de provas, visto que muitos jovens e adultos ficam longo período de tempo longe da escola. A seleção é feita por meio de palestras e entrevistas.",



"O que são os cursos FIC?":"FIC é a sigla de Formação Inicial e Continuada, uma modalidade de ensino não regular (que não é ofertada todo ano), destinada a capacitar trabalhadores em geral. Os cursos FIC, portanto, são cursos ofertados de acordo com a demanda da cidade ou região, geralmente de curta duração, para capacitar, atualizar, aperfeiçoar e/ou especializar profissionais, independentemente do nível de escolaridade. Como os cursos FIC não são regulares, para saber quais cursos estão sendo ofertados pelo IFG, consulte as páginas eletrônicas de cada câmpus.",

"Como se inscrever no processo seletivo do IFG?": "A inscrição para os processos seletivos e vestibulares do IFG é realizada apenas pela Internet. O candidato deve entrar na página do Centro de Seleção e selecionar o menu referente ao processo desejado (Vestibular, Técnico Integrado, Técnico Subsequente, Vestibular, Proeja ou Portador de Diploma e Transferências). Cada vestibular e processo seletivo tem um edital próprio. Por isso, é importante que o interessado leia todo o edital para se informar sobre as regras gerais, datas e prazos. O IFG cobra taxa de inscrição para os vestibulares e processos seletivos. Os alunos que cursaram todo o ensino médio em escolas da rede pública podem solicitar isenção para se inscreverem no vestibular. Os alunos que cursaram todo o ensino fundamental em escolas da rede pública podem solicitar isenção da taxa de inscrição para os processos seletivos dos cursos técnicos integrados e técnicos subsequentes.",


"Como funciona a política de Cotas do IFG?": "O IFG reserva 50% das vagas ofertadas em cada curso para alunos oriundos da rede pública de ensino. Eles concorrem entre si nos vestibulares e processos seletivos. Os demais alunos concorrem na modalidade livre concorrência",


"O que é considerado uma escola pública?": "Compõem a rede publica de ensino – federal, estadual ou municipal, as escolas mantidas diretamente pelos governos federal ou estaduais e pelas prefeituras. As escolas particulares ou conveniadas (escolas do Sistema S - SENAI, SESI, SENAC, SENART, Fundação Bradesco, Colégios Militares, entre outras) não fazem parte da rede pública.",

"É possível participar de mais de um processo seletivo ao mesmo tempo?": "Sim. O candidato pode participar ao mesmo tempo do vestibular e dos processos seletivos para cursos técnicos subsequentes, para portador de diploma e transferências (caso se enquadre nestas categorias), devendo apenas se certificar de que as datas das provas não coincidem (de acordo com o cronograma de cada processo seletivo). Mas o candidato também deve estar ciente que, em caso de aprovação em mais de um processo seletivo, ele deverá optar pela vaga de apenas um deles, porque a lei proíbe a ocupação de duas vagas em instituições públicas de ensino.",

"O IFG tem Uniforme?": "Não. O IFG não adota o uso de uniforme",

"O IFG oferece os livros didáticos?":  "O IFG fornece os livros didáticos para seus alunos dos cursos técnicos integrados ao ensino médio e técnicos subsequentes ao ensino médio.",


"Quais são os auxilios oferecidos pelo IFG?": "Dentro do Programa de Assistência ao Estudante do IFG, o aluno pode receber os auxílios alimentação, transporte e/ou permanência. O Programa de Assistência ao Estudante é coordenado pela Pró-Reitoria de Extensão",


"Como obter os auxilos estudantis?": "O aluno deve acompanhar a publicação dos editais pelo Portal do IFG e pelas páginas dos câmpus na internet.",

"Qualque esudante pode participar das olinpidas estudantis?":"Sim. Qualquer aluno do IFG poderá participar das Olimpíadas Estudantis.",

"Quais são os serviços oferecidos pela biblioteca do IFG?": "Cada câmpus do IFG tem a sua biblioteca. A consulta local e on-line aos acervos é livre e pode ser feita também pela comunidade externa. Para seus alunos e servidores, as bibliotecas dos câmpus do IFG fazem empréstimos de obras que integram os acervos. O aluno do IFG deve acessar a página eletrônica do seu câmpus para obter mais informações sobre prazo de devolução das obras e limite de material para empréstimo.",

"Quando é feita a renovação de matrícula?": "O aluno do IFG deve ficar atento ao calendário acadêmico de seu câmpus, divulgado anualmente, no qual constam as principais atividades acadêmicas e administrativas, inclusive com fixação do período de renovação de matrículas. A renovação de matrícula deve ser realizada pelo aluno no início de cada período letivo (pela Internet ou na CoRAE). A não renovação da matrícula implicará no cancelamento da matrícula do aluno. Os alunos também devem se atentar para as informações divulgadas pelo Portal do IFG e pelas páginas dos câmpus."



}