{
  "Direitos dos alunos": "I. Educação pública, gratuita e de qualidade em todos os níveis e modalidades de ensino ofertados pela Instituição.\n\n\nII. Igualdade de condições de acesso aos programas e projetos institucionais de ensino, pesquisa e extensão, pautados na transparência de critérios e objetivos e respeitando-se as ações voltadas para a inclusão social e a valorização do desempenho acadêmico.\n\n\nIII. Igualdade de condições de acesso aos espaços e equipamentos de uso comum voltados para a melhoria do desempenho acadêmico institucional. \n\n\nIV. Garantia de acesso dos estudantes dos cursos técnicos de nível médio aos livros disponibilizados pelo Programa Nacional do Livro Didático – PNLD.\n\n\nV. Apoio pedagógico e financeiro para a participação em atividades de caráter acadêmico, técnico, científico, cultural e esportivo promovidos pela Instituição, interna ou externamente, nos termos estabelecidos pelos demais documentos da legislação acadêmica e de assistência estudantil do IFG. \n\n\nVI. Apoio pedagógico e financeiro visando a permanência e o êxito acadêmico, quando identificadas situações de vulnerabilidade social e, de maneira universal, por meio do atendimento da equipe de servidores, médicos, psicólogos, odontólogos, assistentes sociais e pedagogos, além das ações de monitorias e estágios. \n\n\nVII. Espaço de convivência social e de integração acadêmica entre seus pares.\n\n\nVIII. Liberdade de organização e constituição das entidades de representação estudantil.\n\n\nIX. Participação nos órgãos colegiados e instâncias deliberativas da Instituição nos termos do estatuto e regimento interno do IFG.\n\n\nX. Participação no processo de eleição para Reitor e Diretor-Geral de Câmpus nos termos estabelecidos pela legislação vigente. XI. A interposição de recursos e o amplo direito de defesa em processos acadêmicos disciplinares.\n\n\nXII. O atendimento por parte dos docentes e dos demais servidores e coordenadores na orientação dos estudos e no repasse de informações sobre os procedimentos acadêmicos previstos pela legislação acadêmica.\n\n\nXIII. A ampla divulgação dos projetos de curso, programas e disciplinas, bem como dos critérios de avaliação adotados pela Instituição e pelos docentes nas disciplinas.\n\n\nXIV. Atividades de reforço escolar e de recuperação de conteúdos e notas para os alunos dos cursos técnicos de nível médio da educação básica e a diversificação dos instrumentos e estratégias de avaliação em todos os níveis de ensino. XV. Acesso às informações sobre seu desempenho acadêmico de frequências e notas em cada período letivo e a interposição de recursos para revisão de resultados obtidos, nos termos estabelecidos pelos regulamentos acadêmicos dos cursos.\n\n\nXVI. A ampla divulgação das datas e períodos de abertura das solicitações de matrícula e de renovação de matrícula nos cursos, bem como das datas de realização do Exame Nacional do Ensino Médio - ENEM e do Exame Nacional de Desempenho dos Estudantes da Educação Superior – ENADE.\n\n\nXVII. A orientação e supervisão docente nas atividades de estágio curricular obrigatório e não obrigatório, conforme previsto em lei (Lei 11.788 de 25 de setembro de 2008) e na realização do Trabalho de Conclusão de Curso – TCC, conforme projeto de curso.\n\n\nXVIII. Em todo e qualquer processo administrativo do seu interesse, a garantia dos direitos previstos na Constituição Federal, artigo 5º, caput e inciso II, XXXIII, XXXIV, LIII, LV, LVI e LXXVII e os direitos previstos no artigo 3º da Lei nº 9.784 de 29 de janeiro de 1.999, que regula o processo administrativo no âmbito da Administração Pública Federal. XIX. Respeito à identidade e diversidade sexual para a população de Lésbicas, Gays, Bissexuais, Transexuais e Trangêneros (LGTT), assegurando a igualdade de tratamento e liberdade de expressão de afetividade, tal como ocorre aos heterossexuais. XX. Reconhecimento e garantia da opção do nome social para estudantes transexuais e transgêneros em todos os documentos acadêmicos da Instituição, exceto para os documentos: Histórico Escolar, Certificado e Diploma.",
  
  "Responsabilidade dos alunos": "I. Responsabilizar-se, solidariamente com a Instituição, pela defesa da qualidade e do caráter público e gratuito da educação em todos os níveis e modalidades de ensino.\n\n\nII. Zelar pelo cumprimento das datas e procedimentos acadêmicos constantes do calendário acadêmico institucional e dos documentos da legislação acadêmica, incluindo-se os que integram o presente regulamento.\n\n\nIII. Participar das atividades escolares com assiduidade e pontualidade, frequentando no mínimo 75% das aulas dadas nas disciplinas cursadas em cada período letivo nos cursos presenciais, conforme legislação em vigor. (Art. 24, inciso\n\n\nIV, da Lei 9.394 de 20 de dezembro de 1996).\n\n\nIV. Elaborar e protocolar relatórios de atividades e frequências quando da participação em programas de monitorias, projetos de iniciação científica e tecnológica, iniciação a docência e outros, conforme estabelecido em Edital próprio e na regulamentação interna aplicável.\n\n\nV. Colaborar para a preservação, conservação, higiene e manutenção dos ambientes físicos e do patrimônio material e cultural do IFG.VI. Conservar em bom estado de uso os livros didáticos recebidos a título de cessão temporária, devolvendo-os ao final de cada ano letivo, conforme calendário acadêmico da Instituição.\n\n\nVII. Portar e utilizar de forma apropriada, documento de identificação acadêmica e escolar, mantendo-o em bom estado de conservação.\n\n\nVIII. Responsabilizar-se pelo seu material e pertences individuais no interior da Instituição.\n\n\nIX. Respeitar e cumprir o horário de início e término das atividades acadêmicas podendo haver tolerância apenas nos casos devidamente justificados.\n\n\nX. Comparecer, quando convocados, às reuniões de órgãos colegiados, diretoria, departamentos e coordenações, para conhecimento ou deliberação de seu interesse.\n\n\nXI. Portar-se de forma respeitosa durante a realização de atividades curriculares e extracurriculares, incluindo-se as atividades lúdicas promovidas pela Instituição ou pelas entidades estudantis em parceria com a Direção-Geral dos Câmpus do IFG.\n\n\nXII. Zelar pelo seu desempenho acadêmico nos cursos buscando a orientação e o acompanhamento docente e técnico do Departamento de Áreas Acadêmicas e dos demais setores da Instituição, no que couber.XIII. Participar do ciclo de avaliação dos estudantes da educação superior no ENADE comparecendo às provas nas datas estabelecidas, quando convocados.XIV. Manter atualizado todos os seus dados pessoais, incluindo os de endereço residencial e telefones de contato, junto ao setor de registro acadêmico e escolar do Câmpus.",

"Proibições e Impedimentos":"I. Promover, participar ou aplicar trote ou qualquer ato que atente contra a integridade física, emocional, psicológica ou moral de colegas e servidores.\n\n\nII. Tratar de forma desrespeitosa aos servidores docentes e técnico-administrativos e aos outros alunos.\n\n\nIII. Praticar quaisquer atos que caracterizam bullying, assim entendidos como atos de violência física ou psicológica, intencionais e repetidos, praticados por um ou mais alunos, causando dor e angústia, sendo executados dentro de uma relação desigual de poder, atos que possam forçar a vítima a um isolamento social, através de intimidação, ridicularização ou qualquer outro ato discriminatório.\n\n\nIV. Participar das aulas e outras atividades curriculares ou de representação da Instituição em eventos acadêmicos, científicos, técnicos, culturais e esportivos sem a regularização do vínculo de matrícula com a Instituição.\n\n\nV. Apropriar-se ou alterar documentos acadêmicos ou outros documentos oficiais de domínio da Instituição.\n\n\nVI. Retirar de qualquer espaço, sem autorização dos responsáveis, documentos, livros, equipamentos, bens ou parte deles, pertencentes ao patrimônio da Instituição ou de terceiros, assim como apropriar-se de trabalhos acadêmicos sem a citação ou referência da fonte (Lei 9.610/98).\n\n\nVII. Utilizar equipamentos da Instituição em atividades alheias às de ensino, pesquisa ou extensão.\n\n\nVIII. Interromper as atividades acadêmicas a qualquer pretexto sem autorização, por escrito, da Chefia dos Departamentos de Áreas Acadêmicas responsáveis pela oferta dos cursos ou da Direção-Geral do Câmpus.\n\n\nIX. Utilizar aparelho celular, microcomputadores e outros aparelhos sonoros afins, alheio às atividades acadêmicas, durante a realização das aulas ou demais atividades curriculares.\n\n\nX. Facilitar a entrada aos ambientes da Instituição de pessoas alheias às atividades acadêmicas ou aos trabalhos e serviços prestados pela Instituição, por meio do repasse de documentos de identificação institucionais ou pelo acolhimento, sem comunicação prévia dos servidores docentes ou técnicos responsáveis pelos setores ou à Gerência de Administração.\n\n\nXI. Utilizar-se dos sistemas de comunicação em rede virtual para assediar e/ou denegrir a pessoa ou o trabalho de servidores docentes e técnicos ou a outros discentes da Instituição.\n\n\nXII. Provocar danos materiais ao patrimônio público do IFG.\n\n\nXIII. Portar armas de qualquer tipo e materiais inflamáveis de toda natureza ou instrumentos que representem perigo para si ou para a comunidade nas dependências da Instituição.\n\n\nXIV. Portar, fazer uso, facilitar a entrada ou repassar a outrem bebidas alcoólicas, substâncias tóxicas e entorpecentes nas dependências da Instituição e imediações, nos termos da lei nº 11.343 de 23 de agosto de 2006.\n\n\nXV. Realizar ou participar de jogos, brincadeiras, rodas de música, dança ou de eventos culturais e esportivos sem o assentimento da Direção-Geral do Câmpus, em local e horário que comprometam o desenvolvimento das atividades acadêmicas e administrativas da Instituição.\n\n\nXVI.Realizar ou participar de jogos de azar nas dependências da Instituição.\n\n\nXV.Exercer atividades comerciais, religiosas, político-partidárias ou de propaganda no âmbito do IFG, excetuando-se os casos e situações devidamente autorizadas pela Direção-Geral do Câmpus.\n\n\nXV. Fumar nas dependências do IFG, conforme estabelece o Art. 2 º §1º, da Lei 9.294 de 1996.\n\n\nXVI. Utilizar-se de pessoas ou meios ilícitos para auferir frequência, nota ou conceito.",

"Infrações Disciplinares": "O aluno responderá administrativamente, no âmbito do IFG, por atos de infração às normas disciplinares constantes do presente regulamento.\n\n\nO aluno poderá acionar administrativamente a Instituição para assegurar o atendimento aos direitos do artigo 3º deste regulamento, bem como os trâmites legais para a condução de processos acadêmicos disciplinares e o estabelecimento de sanções, conforme Lei nº 9.784 de 29 de janeiro de 1.999 que regula o processo administrativo no âmbito da Administração Pública Federal.A não observância e atendimento aos incisos constantes do artigo 4º deste regulamento, implicarão em prejuízo a vida acadêmica, a penalidades previstas nos regulamentos acadêmicos dos cursos e demais documentos da legislação acadêmica e no comprometimento da participação estudantil junto aos órgãos e instâncias colegiadas do IFG.\n\n\nSerão consideradas infrações disciplinares o não acatamento de um ou mais dos incisos constantes do Artigo 5º do presente regulamento, devidamente apurados, inicialmente em Relatório Disciplinar e posteriormente em Processo Acadêmico Disciplinar – PAD, quando for o caso.É responsabilidade da comunidade acadêmica, servidores e alunos dos Câmpus da Instituição, zelarem pelo respeito e civilidade no convívio social e pelo bom atendimento e acolhimento da comunidade interna e externa, comunicando os atos de infração disciplinar às Chefias imediatas dos setores da Instituição e, na impossibilidade, diretamente à Direção-Geral do Câmpus.Cabe às Chefias dos Departamentos de Áreas Acadêmicas dos Câmpus, com a colaboração das Coordenações de Apoio Pedagógico ao Discente, o levantamento inicial dos fatos de infração disciplinar envolvendo os discentes e a elaboração de respectivo Relatório Disciplinar.\n\n\nO Relatório Disciplinar deverá ser encaminhado à Direção-Geral do Câmpus e ensejará a abertura de Processo Acadêmico Disciplinar, quando comprovada a existência de ato de infração disciplinar.\n\n\nO Relatório Disciplina deverá sempre anteceder a abertura de Processo Acadêmico Discipinar, sendo o primeiro documento a instruí-lo.",

"Processo Disciplinar":"Cabe a Direção-Geral do Câmpus, deliberar sobre a solicitação de instauração de Processo Acadêmico Disciplinar junto á Reitoria do IFG com base na análise do Relatório Disciplinar encaminhado pela Chefia dos Departamentos de Áreas Acadêmicas.\n\n\nO Processo Acadêmico Disciplinar deverá ser solicitado quando restar clara a ocorrência de infração disciplinar nos termos estabelecidos pelo presente regulamento.\n\n\nPara a instauração de Processo Acadêmico Disciplinar será nomeada, por portaria do Reitor, Comissão Disciplinar constituída de 03 (três) servidores entre docentes e técnico-administrativos, sendo 01 (um) necessariamente indicado dentre os servidores da Coordenação de Apoio Pedagógicoao Discente do (s) Departamento (s) de Áreas Acadêmicas envolvido (s).\n\n\nO Processo Acadêmico Disciplinar compreenderá as seguintes fases:\n\n\nI – INSTAURAÇÃO, com a expedição de Portaria do Reitor constituindo a Comissão Disciplinar para apuração dos fatos.\n\n\nII – INSTRUÇÃO, com o recolhimento, pela Comissão Disciplinar, dos documentos e relatos constantes do Relatório Disciplinar que comprovem a prática da infração e ouvido (s) o(s) aluno(s) diretamente envolvido (s) e testemunha (s), se for o caso.\n\n\nIII – INDICIAÇÃO, que é a conclusão, pela Comissão Disciplinar, sobre a existência ou não da infração cometida pelo(s) aluno(s) com a especificação dos fatos a ele imputados e das respectivas provas, com a clara informação se o aluno acusado pode ser responsabilizado ou não pela referida infração, sendo que na hipótese do aluno ser responsabilizado este passará à condição de indiciado, devendo a Comissão apontar qual foi a infração cometida e qual é a sanção a ser aplicada ao então indiciado.\n\n\nIV – NOTIFICAÇÃO, comunicação e ciência do (s) discente (s) envolvido (s) para apresentar defesa escrita, no prazo de 7 (sete) dias úteis.\n\n\nVII – ANÁLISE, pela Comissão Disciplinar de todo o conteúdo do processo, inclusive da defesa apresentada pelos envolvidos, para confecção do relatório de conclusão quanto à responsabilidade do aluno pela infração ou infrações atribuídas e a indicação, se for o caso, da sanção ou sanções a serem aplicadas.\n\n\nVIII – TRÂMITE, encaminhamento do processo acadêmico disciplinar, com parecer e recomendações da Comissão Disciplinar, para análise e decisão final do Reitor.\n\n\nIX –JULGAMENTO, o Reitor do IFG acatará as conclusões do relatório da Comissão Disciplinar, salvo se contrárias às provas constantes do processo ou outras legais por ele apontadas, podendo ainda, a seu critério, alterar a penalidade proposta.\n\n\nO Reitor poderá valer-se de pronunciamento da Procuradoria Federal do IFG acerca da tramitação e dos procedimentos processuais adotados pela Comissão disciplinar antes de emitir seu julgamento.\n\n\nNa notificação ao discente a Comissão Disciplinar apresentará o documento ao aluno em duas vias e deverá solicitar a ciência do mesmo advertindo acerca da (s) infração (ões) a (s) qual (ais) está sendo responsabilizado (a) e da (s) possível (eis) sanção (ões) a ser (em) aplicada (s), por meio da assinatura do mesmo ou seu responsável, quando menor de idade.\n\n\nA segunda via da notificação, com a ciência do discente ou seu responsável, deverá ser juntada ao processo.\n\n\nNo caso da Comissão concluir que as provas colhidas nos autos na fase de instrução não são suficientes para se levar à conclusão de que houve responsabilidade do(a) aluno(a) na prática a ser apurada, deverá encerrar a instrução do processo com a afirmação de que não houve responsabilidade do(s) aluno(s) e elaborar Exposição de Motivos, a ser encaminhada ao Magnífico Reitor, justificando as suas razões e apontando os elementos que atenuaram ou anularam qualquer possibilidade de aplicação de sanção ao (à) aluno(a), sugerindo o arquivamento do processo.\n\n\nO prazo para conclusão do Processo Acadêmico Disciplinar é de 30 (trinta) dias, contados da publicação da Portaria de constituição da Comissão Disciplinar, admitida a sua prorrogação por igual prazo quando as circunstâncias o exigirem.\n\n\nNo caso da Comissão designada não cumprir o prazo previsto no caput, deverá ser instaurada nova Comissão, que poderá utilizar todos os fatos e documentos colhidos pela Comissão anterior nos seus trabalhos de apuração.\n\n\nÉ assegurado ao discente o direito de acompanhar o processo disciplinar pessoalmente, se for maior de idade, por representação de seu responsável quando menor de idade ou procurador legalmente constituído.\n\n\nTambém é assegurado ao discente, seu representante legal e/ou procurador legalmente constituído, devendo ser informado pela Comissão Disciplinar de todos os atos que serão procedidos, com antecedência mínima de três dias, para que possa acompanhá-los.\n\n\nNo caso de necessidade de depoimento de testemunhas, esse deverá ser reduzido a termo no processo disciplinar, não sendo lícito trazê-lo por escrito.\n\n\nO aluno que estiver respondendo Processo Acadêmico Disciplinar fica impedido de solicitar trancamento de matrícula, transferência ou participar de colação de grau, somente podendo fazê-lo após a conclusão do processo e o cumprimento da penalidade, quando for o caso.\n\n\nPara os fins previstos no caput deste artigo, a Comissão Disciplinar deverá informar o Setor Competente sobre a abertura do Processo Acadêmico Disciplinar, com designação do(s) nome(s) do(s) aluno(s), seu(s) curso(s) e turma(s).",

"Sanções Disciplinares":"O Processo Acadêmico Disciplinar poderá resultar na aplicação de sanção disciplinar, por ato do Reitor do IFG.\n\n\nSão sanções disciplinares, com gravidade crescente: I. Advertência escrita. II. Suspensão. III. Desligamento da Instituição.\n\n\nEm atendimento ao que prevê o Artigo 5º, Inciso LV, da Constituição Federal, nenhuma sanção disciplinar poderá ser aplicada sem que seja assegurado ao aluno o direito a ampla defesa e o contraditório.\n\n\nNa aplicação das sanções disciplinares levar-se-á em consideração a gravidade da infração cometida, os danos que dela provierem para colegas, servidores e Instituição, as circunstâncias agravantes ou atenuantes e os antecedentes do aluno. \n\n\nA sanção disciplinar de advertência escrita será aplicada quando comprovado que o aluno deliberadamente incorreu em infração disciplinar envolvendo um ou mais dos incisos constantes do Artigo 5º do presente regulamento, devidamente apurados por meio de Processo Acadêmico Disciplinar.\n\n\nA advertência escrita se aplica ao discente que pela primeira vez tiver evidenciada a responsabilidade pessoal e coletiva em ato de infração disciplinar nos termos do presente regulamento, apurada em processo acadêmico disciplinar, resguardado amplo direito de defesa e o contraditório.\n\n\nA sanção de suspensão após regular Processo Acadêmico Disciplinar não poderá exceder a 15 (quinze) dias e será aplicada no caso de reincidência de ato de infração disciplinar com aplicação de sanção de advertência escrita.\n\n\nCaberá à Comissão Disciplinar majorar os dias de suspensão a serem aplicados, entre 1 (um) dia a 15 (quinze) dias e recomendá-los à autoridade competente para aplicar a sanção, com base em critérios que possam atenuar ou agravar a conduta do aluno.\n\n\nA sanção de suspensão implicará no afastamento do discente de todas as atividades de ensino, pesquisa e extensão durante todo o período em que perdurar a punição.\n\n\nA sanção de desligamento da Instituição após regular Processo Acadêmico Disciplinar será aplicada no caso de reincidência de sanção disciplinar com aplicação de sanção de suspensão.\n\n\nAs sanções disciplinares serão estabelecidas por meio de Portaria do Reitor e deverão ser assentadas na pasta individual do aluno.\n\n\nNa infração disciplinar de danos ao patrimônio público, quando comprovada sua autoria, após regular processo de apuração dos fatos, o discente, ou seu responsável, terá a obrigação de reparar integralmente os danos causados.\n\n\nA aplicação das sanções de advertência escrita, suspensão ou desligamento da Instituição, após regular apuração em Processo Acadêmico Disciplinar, é de competência exclusiva do Reitor do IFG, em consonância com o que prevê o Artigo 18, Inciso IX, do Estatuto do Instituto Federal de Educação, Ciência e Tecnologia de Goiás, Instituição criada nos termos da Lei 11.892 de 29 de dezembro de 2008.\n\n\nDesde que não haja óbice no Regimento Geral do IFG ou em outras normas de escalão superior, o Reitor poderá, ao seu critério delegar competência aos Diretores Gerais dos Câmpus para instaurarem Processo Acadêmico Disciplinas e aplicar eventuais sanções disciplinares aos alunos."




 


}