
{
  "Histórico": "O Instituto Federal de Educação, Ciência e Tecnologia de Goiás, autarquia federal de regime especial vinculada ao Ministério da Educação, foi criado por meio da Lei nº 11.892, em 29 de dezembro de 2008, que desde 2003 editava novas medidas para a educação profissional e tecnológica. É uma instituição equiparada às universidades federais, que articula educação superior, básica e profissional, pluricurricular e multicampi (cursos técnicos integrados ao ensino médio, técnicos subsequentes ao ensino médio, superiores de bacharelados, licenciaturas, engenharias e de pós-graduação), especializada na oferta de educação profissional e tecnológica. A história do Instituto Federal de Goiás possui uma longa trajetória, com origem no início do século passado, no dia 23 de setembro de 1909, quando, por meio do Decreto n.º 7.566, o então presidente Nilo Peçanha criou 19 Escolas de Aprendizes Artífices, uma em cada Estado do País. Em Goiás, a Escola foi criada na antiga capital do Estado, Vila Boa, atualmente cidade de Goiás. Na época, o objetivo era capacitar os alunos em cursos e oficinas de forjas e serralheria, sapataria, alfaiataria, marcenaria e empalhação, selaria e correaria. Em 1942, com a construção de Goiânia, a escola foi transferida para a nova capital, se transformando em palco do primeiro batismo cultural da Cidade. A Instituição recebeu então o nome de Escola Técnica de Goiânia, com a criação de cursos técnicos na área industrial, integrados ao ensino médio.\n\nCom a Lei n.º 3.552, em 1959, a instituição alcançou a condição de autarquia federal, adquirindo autonomia administrativa, patrimonial, financeira, didático-pedagógica e disciplinar, recebendo a denominação de Escola Técnica Federal de Goiás, em agosto de 1965.\n\nNo final dos anos 80, mais precisamente em 1988, a Escola Técnica Federal de Goiás amplia sua presença no Estado com a criação da Unidade de Ensino Descentralizada de Jataí, hoje denominada Câmpus Jataí.\n\nPor meio do decreto sem número, de 22 de março de 1999, a Escola Técnica Federal de Goiás foi transformada em Centro Federal de Educação Tecnológica de Goiás (CEFET-GO), uma instituição de ensino superior pública e gratuita, especializada na oferta de educação tecnológica nos diferentes níveis e modalidades de ensino, com prioridade na área tecnológica. A partir daí a Instituição recebeu autorização para ofertar cursos superiores."
}